{
  "title": {
    "value": "Expert Window Cleaning, Inc.",
    "ai": true,
    "instructions": "Title of the page."
  },
  "pageTitle": {
    "value": "Window Cleaning in Aurora, CO | Expert Window Cleaning, Inc.",
    "ai": true,
    "instructions": "Write <service> | <Company Name>. Use the example as a basis.",
    "example": "Window Cleaning in Boston | <Company Name>"
  },
  "pageName": {
    "value": "Expert Window Cleaning, Inc.",
    "ai": true,
    "instructions": "Company Name"
  },
  "imageUrl": {
    "value": "[ IMAGE: Hero image for Expert Window Cleaning, Inc. ]",
    "ai": true,
    "instructions": "A href to the hero image for the page"
  },
  "description": {
    "value": "Experience exceptional window cleaning services in Aurora, CO with Expert Window Cleaning, Inc. Our skilled professionals ensure spotless results and a clear view. Book today!",
    "ai": true,
    "instructions": "Act as an SEO specialist. Create a meta description for our services. Optimize it for search engines and keep in mind the target audience. Make it brief, clear, and relevant. Remember to use keywords where suitable to increase traffic and engagement on the website. Limit to 160 characters. \n Examples to follow:\n Experience a cleaner property with Sudbury's top cleaning services. Our experts deliver exceptional results, ensuring a spotless space for all. Book today!\n Transform your space with Sudbury's premier cleaning services. Trust our skilled professionals for immaculate results and a fresh environment. Schedule now!\n Let's take all the hard work off your hands, providing a sparkling clean view you can be proud of. Book with Sudbury's top window cleaners today!\n Maximize your legal success with expert lawyers in Sudbury. Our personalized services and strategic approach ensure favorable outcomes. Contact us now!\n Elevate your home with Los Angeles' top painting services. Our skilled painters deliver flawless results, creating a stunning space you'll love. Schedule today!\n"
  }
}